
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Imagen"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "Imagen";

/* Class = "NSTextFieldCell"; title = "Texto de cabecera"; ObjectID = "182"; */
"182.title" = "Texto de cabecera";
